{
  "cards": [
    {
      "id": 1,
      "image": "/img/1.webp",
      "title": "A La Antigüita – Calibre 50",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/798ahLNEcoFER7Vywg1FMT?si=ed445eae8cf34bf4",
      "lyricSnippet": "Usted no es opción, es un privilegio. Si me da el honor de tenerla, yo voy a quererla, bonita, pero a la antigüita.",
      "text": "Esta fue la primera canción que te canté, casi como una declaración de amor. Desde el primer momento supe que eras la mujer que le pedí a Dios, y con esta canción quise decirte que quiero quererte “a la antigüita”: con detalles románticos, gestos sinceros y sorpresas como este regalo que acabas de recibir. Para mí fuiste amor a primera vista y mi promesa es que, así como dice la canción, siempre quiero que vivas en mi corazón y hacerte feliz todos los días.",
      "hint": "La primera canción que te canté."
    },
    {
      "id": 2,
      "image": "/img/2.webp",
      "title": "Aprender A Quererte – Morat",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/3zNcn4BaVfKORyx3uDfruW?si=fcad73ffdd924688",
      "lyricSnippet": "Cuando te vi, tuve un buen presentimiento, de esos que llegan una vez en la vida, y tu mirada me juró que si te pierdo, habré perdido la más grande fortuna.",
      "text": "Esta canción se volvió parte de nuestra historia desde que empecé a escuchar todas las canciones de tu artista favorito, buscando entre ellas la forma perfecta de pedirte que fueras mi novia. Al final, fue esta la que elegí para acompañar esa nota que, sin querer, quedó impregnada con mi perfume y con todo lo que sentía por ti. Desde entonces sigo en ese camino: aprendiendo a quererte cada día, buscando que seas la mujer más feliz del mundo, porque eso es lo que mereces. Me propuse que contigo no habría preguntas, solo respuestas, y que siempre encontrarías en mí a alguien que intenta comprenderte, cuidarte y amarte con intención y con paciencia.",
      "hint": "La canción con la que te pedí que fueras mi novia."
    },
    {
      "id": 3,
      "image": "/img/3.webp",
      "title": "Ojitos Lindos – Bad Bunny & Bomba Estéreo",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/3k3NWokhRRkEPhCzPmV8TW?si=608780535a054f37",
      "lyricSnippet": "Yo le hablo a Dio' y tú ere' Su respuesta Aprendí que los momento' lindo' nunca cuestan Como cuando me regalas tu mirada Y el Sol su puesta, y el Sol su puesta.",
      "text": "Esta fue la primera canción que te dediqué siendo novios, porque tus ojos me parecen los más lindos del mundo. Solo con mirarlos siento paz y tranquilidad, como si todo encajara y mi corazón recordara que sí podía amar de verdad. También me recuerda lo bonito que es despertar con tus mensajes, con esa sensación de ilusión y ternura que solo tú me das. Para mí, esta canción habla de algo que siento muy claro: eres la respuesta de Dios a mis oraciones, la mujer con todas esas cualidades que le pedí. Tus ojos, tu forma de mirarme y de estar presente en mi vida son ese regalo que hace que cada día se sienta especial.",
      "hint": "Fue la primera canción que te dediqué como novio."
    },
    {
      "id": 4,
      "image": "/img/4.webp",
      "title": "Algo Que Se Quede – Grupo Niche",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/1JXcB149QtbcIpDUA6YZOB?si=52501708822a4bfe",
      "lyricSnippet": "Yo quiero algo que se quede para siempre Algo que solo se da una vez en la vida Quiero dejar la huella de este amor, amor, amor del bueno Si me dejas te lo pido de rodillas.",
      "text": "Esta canción fue una declaratoria clara de mis intenciones contigo: desde el principio no solo le pedí a Dios una novia, sino una esposa, y eso vi en ti. Siempre te vi como la mujer con la que quería construir algo que se quedara para siempre, un amor del bueno, de esos que marcan la vida. Con esta canción quise decirte que lo nuestro no es algo pasajero, que mi deseo es dejar una huella profunda a tu lado, honrarte, cuidarte y amarte con la seriedad y la ternura de quien sabe que encontró a esa persona única que solo llega una vez en la vida.",
      "hint": "Mi intención en todo momento fue algo para siempre."
    },
    {
      "id": 5,
      "image": "/img/5.webp",
      "title": "ADMV – Maluma",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/3eJMSq78dDaFb7VvhNFnq6?si=36f85a75ae024775",
      "lyricSnippet": "Cuando los años nos pesen Y las piernas no caminen Los ojos se nos cierren Y la piel ya no se estire Cuando lo único que pese Sea lo que hicimos en vida Y aunque nada de esto pase, uoh Eres el amor de mi vida",
      "text": "Esta canción dice exactamente lo que quiero contigo: compartir el resto de mi vida a tu lado, llegar a viejitos juntos y seguir eligiéndonos incluso cuando las fuerzas no sean las mismas y algunas cosas se vuelvan más difíciles. Para mí, tú eres mi ADMV, el amor de mi vida, y lo verdaderamente importante no es lo que cambie con el tiempo, sino que sigamos teniéndonos el uno al otro. Cuando el futuro llegue y solo queden fotografías, lo único que no quiero olvidar nunca es que eres mía y que toda una vida a tu lado habrá valido la pena.",
      "hint": "Nuestra versión viejitos para siempre."
    },
    {
      "id": 6,
      "image": "/img/6.webp",
      "title": "Ocean – Karol G",
      "spotifyUrl": "https://www.youtube.com/watch?v=TPyiAumEzsY&list=LL&index=1",
      "lyricSnippet": "Me siento grande por ti Y aunque lo intentara, no podría sin ti Toda mi felicidad es gracias a ti Y si yo me muero, volvería por ti.",
      "text": "Esta canción es especial porque no es solo una más: es el único video de YouTube que me gusta, y lo es porque tú me lo cantaste, lo grabaste y lo publicaste solo para mí, sabiendo cuánto me gustaba. Cada vez que la escucho siento que refleja lo que verdaderamente siento por ti. Muchas veces, cuando no he tenido la fuerza para intentar cosas o seguir adelante, has sido tú quien me ha recargado con tu amor. Gracias a ti he logrado mucho más de lo que habría podido solo. Por eso esta canción es como una promesa y una confesión al mismo tiempo pues cuando dije si lo dije para siempre y que siempre he tratado que cada detalle sea mejor que el anterior porque a tu lado no todo es perfecto pero si mejor.",
      "hint": "Tú me la cantaste solo para mí."
    },
    {
      "id": 7,
      "image": "/img/7.webp",
      "title": "Te Esperaba – Carlos Rivera",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/22t10FTx8y3pC5fjLuKJ8K?si=8bb2221f0eee461a",
      "lyricSnippet": "En mi corazón, tu espacio yo guardaba y ahora que estás aquí veo el amor convertido en ti.",
      "text": "Esta canción es demasiado especial porque la conocí gracias a ti, cuando me la dedicaste, y sentí que estaba contando exactamente nuestra historia. Siempre supimos, en el fondo, que en algún momento de la vida nos íbamos a encontrar, que cualquier camino que tomáramos terminaría llevándonos el uno al otro, porque así se lo pedimos a Dios. Me hace sentir profundamente agradecido contigo, porque tú sí tuviste la paciencia para esperarme. Hoy, al mirarte, siento que todo lo que soñé y lo que guardé en mi corazón se hizo realidad en ti.",
      "hint": "Tú me la dedicaste primero."
    },
    {
      "id": 8,
      "image": "/img/8.webp",
      "title": "Prometo – Fonseca",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/49QjsMw8972j5rfODZzWWq?si=2ad03895616a4c23",
      "lyricSnippet": "Pero yo te pido que me prometas que nunca me vas a dejar de amar.",
      "text": "Esta fue la canción que sonó mágicamente al ritmo de un violín durante la pedida de mano, marcando uno de los momentos más importantes de nuestra historia. Es tan perfecta que casi no hacen falta palabras, porque resume todo lo que significa el compromiso de un matrimonio donde, por encima de todo, está el amor. Cada vez que la escucho recuerdo ese instante y lo que representa: que prometo amarte con un amor eterno, honrar nuestro compromiso y cuidarte todos los días de mi vida.",
      "hint": "La canción del sí."
    },
    {
      "id": 9,
      "image": "/img/9.webp",
      "title": "Qué Suerte Tenerte – Fonseca",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/5Vn2XpqzUOozKNmBmAgysw?si=bfdba4355c2b4df7",
      "lyricSnippet": "Qué suerte tenerte aquí vestida de blanco, siento que vuelo, que soy dueño de un banco, que tengo poderes solo porque te amo, que lo tengo todo si te tengo a mi lado.",
      "text": "Esta fue la canción que bailamos en nuestra boda, aunque al principio no entraste tú sino yo cuando llegue donde Tutu, pero igual terminamos yéndonos juntos, como debía ser. El título no podría ser más exacto: realmente soy el hombre más afortunado del mundo por haberte tenido allí, vestida de blanco, convirtiéndote en mi esposa. Entre miles de personas posibles, me escogiste a mí, y eso hace que cada vez que escucho esta canción recuerde que mi mayor fortuna no está en las cosas materiales, sino en haberte tenido frente al altar, tomando mi mano y eligiéndome para compartir tu vida conmigo.",
      "hint": "La canción de nuestra boda. No pude sentirme más afortunado que ese día."
    },
    {
      "id": 10,
      "image": "/img/10.webp",
      "title": "Broche de oro – Edwin Luna y La Trakalosa",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/5bcrq8q2zR0uxxxsUI4Jjf?si=1c475d69cace4dd6",
      "lyricSnippet": "Si me dices que sí sé que valdrá la pena porque sabes que te adoro y estoy dispuesto a todo, cerremos nuestra historia con broche de oro.",
      "text": "Esta canción es muy especial para mí, aunque también me deja un poquito de nostalgia porque no pude cantártela delante de todos en nuestra boda. Aun así, eso no cambia el hecho de que sí cerramos nuestra historia con broche de oro: tuvimos la boda de nuestros sueños y, lo más importante, con la persona que ambos le pedimos a Dios. Seguimos teniendo el récord de la boda más original y de esas donde el amor se nota en cada detalle, porque siempre hemos tenido a Dios en el centro de nuestra relación. Esta canción es como un sello que resume ese “sí” que lo cambió todo y que sigue teniendo sentido cada día que despertamos juntos.",
      "hint": "Una canción que quedó pendiente de cantar."
    },
    {
      "id": 11,
      "image": "/img/11.webp",
      "title": "Qué Más Puedo Pedir – Carín León",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/2dtwxFjUGeoMO4Y2Zy9sW2?si=53cd89a467574d6a",
      "lyricSnippet": "Y, ¿qué más puedo pedir si te tengo para mí? Y, ¿qué nos podría faltar si tú y yo somos feliz?",
      "text": "Esta canción me recuerda lo que vino después de tenerte como mi esposa: esa sensación de plenitud absoluta. Porque, literalmente, ¿qué más puedo pedir si te tengo a ti? Eres todo y más de lo que necesito, y a tu lado no siento que me falte nada. Cada vez que la escucho, reafirmo algo que tengo muy claro en el corazón: si me volviera a enamorar, quiero que sea de ti, todos los días que queden de mi vida.",
      "hint": "La canción del ‘lo tengo todo’."
    },
    {
      "id": 12,
      "image": "/img/12.webp",
      "title": "Te encontré – El Vega",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/2kP6fOqdSQ5CYqVH5z5844?si=0601ffc0c48e4ab8",
      "lyricSnippet": "No hace falta ver sus alas pa' creer que ella es el ángel que Dios me mandó pa' que me cuidara.",
      "text": "Esta canción dice exactamente lo que siento: contigo me siento el dueño del mundo y todavía hay momentos en los que no puedo creer que me haya enamorado de esta manera. Me he vuelto, como me dicen los desatinados, “el último romántico”, porque he aprendido a amarte en tu propio lenguaje del amor, buscando siempre la forma de hacerte sentir especial. Te veo como ese ángel que llegó a mi vida para cuidarme, acompañarme y estar conmigo en cada etapa. Gracias a ti entiendo que el amor también se trata de detalles, ternura y gratitud por haberte encontrado.",
      "hint": "La del ángel que me cuida."
    },
    {
      "id": 13,
      "image": "/img/13.webp",
      "title": "Te regalo – Rels B",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/2318Aoqig6HS9YkHGlAm8T?si=f13a79f56eb748b8",
      "lyricSnippet": "Te adoro, se pasa el tiempo cuando me miras, prométeme que nunca te irás de mi vida, si me pides las estrellas, te vuelco el cielo, ya no tengo miedo.",
      "text": "Te dediqué esta canción porque siento que lo mejor que puedo regalarte es mi tiempo, tal como dice la letra: es la mejor inversión. Cada momento que pasamos juntos, desde los días tranquilos hasta los más pesados, se transforma cuando llego a casa, me arruncho contigo y nos reímos viendo televisión. Ahí todo lo demás deja de importar. Estar a tu lado me enseña que no necesito grandes cosas para ser feliz; solo necesito ese rato contigo, tu mirada, tus risas y la certeza de que compartir mi vida contigo siempre será la decisión más valiosa.",
      "hint": "Mi regalo siempre eres tú."
    },
    {
      "id": 14,
      "image": "/img/14.webp",
      "title": "Rio – J Balvin",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/4c6yjn6FdNfuRltmPFciJh?si=43d3ff6611be41a0",
      "lyricSnippet": "¿Pa' qué buscar en la calle lo que abunda en mi casa? Una mamacita buena gente, qué chimba de cuerpo y de cara.",
      "text": "Hace tiempo me pediste que te dedicara esta canción y este es el momento perfecto para hacerlo. Es verdad que de los errores aprendí y, con el tiempo, me convertí en el hombre que quiero ser para ti. No necesito buscar en ningún otro lugar, porque Dios ya te trajo a mi vida con muchas más cualidades de las que alguna vez me atreví a pedir. Eres la mejor esposa del mundo: la más linda, inteligente, sexy, amorosa, tierna… y podría seguir todo el día enumerando todo lo que te hace única. Esta canción es mi forma de decirte que mi hogar, mi paz y mi fortuna están donde tú estás.",
      "hint": "La que siempre quisiste que te dedicara."
    },
    {
      "id": 15,
      "image": "/img/15.webp",
      "title": "Yo y Tú – Beéle, Quevedo & Ovy On The Drums",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/7koAf6aZgjO6TS7bipfPD0?si=d8ef06c8d00346bf",
      "lyricSnippet": "Tú me encantas, ma, mucho con demasia'o, seré el que te despierte a beso', un honor, baby, por favor.",
      "text": "Esta canción me recuerda a esos momentos en los que vamos cantando en el carro y todo se siente perfecto. Me encanta porque dice literalmente lo que siento por ti: me tienes mirando al cielo, pidiéndole a Dios que nunca se acabe nuestro amor. Cada vez que suena, recuerdo que cuando te vi, Cupido no falló su última bala. Siento que eres ese amor que llegó en el momento justo y que quiero seguir eligiendo todos los días, entre risas, canciones y besos de buenos días.",
      "hint": "Nuestra canción de carro."
    },
    {
      "id": 16,
      "image": "/img/16.webp",
      "title": "Te metiste – Ariel Camacho y Los Plebes del Rancho",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/4KrXsgZHi1yLZLB1Wlgcbt?si=373595e5019e4917",
      "lyricSnippet": "Te metiste completamente en mi vida, no hay un momento que no esté pensando en ti y te metiste como el agua entre mis manos para quedarte siempre, siempre junto a mí.",
      "text": "Esta canción habla de algo que siento muy profundo: no tengo cómo pagarte todo lo que has hecho por mí. Solo con tu forma de ser te fuiste metiendo en mi pecho hasta llenar un corazón que anhelaba amar de verdad y que soñaba con construir una familia. Hoy eso es una realidad y me siento profundamente agradecido con Dios por haberte puesto en mi camino. Lo único que sé es que aún queda un espacio especial en mi corazón, reservado para las hijas que vamos a tener, porque quiero que ellas nazcan y crezcan viendo el amor tan grande que nos tenemos.",
      "hint": "La del ‘siempre junto a mí’."
    },
    {
      "id": 17,
      "image": "/img/17.webp",
      "title": "Tienes la magia – Lil Silvio & El Vega",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/0fyx2JEi8DCNPinj46NjDg?si=1b426268a4b547bf",
      "lyricSnippet": "Sin duda alguna Dios nos quiere ver unidos pa' toda la vida.",
      "text": "Tú tienes algo especial que no sé cómo explicar, así que simplemente digo que tienes la magia. Eres perfecta para mí, tienes todo lo que necesito en mi vida y solo con existir me haces los días más felices. Amo cuando reímos juntos, cuando todo se vuelve más ligero a tu lado, y quiero seguir así, junto a ti, toda la vida. Sé que puedo contar contigo en todo momento y que Dios, sin duda alguna, nos quiere ver unidos para siempre.",
      "hint": "La de ‘tienes la magia’."
    },
    {
      "id": 18,
      "image": "/img/18.webp",
      "title": "Solcito – Miguel Bueno & Juan Duque",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/0JY2QXSvlpA8DZwgaAYWlY?si=f02ce92de2f54a27",
      "lyricSnippet": "Tenías que llegar para darme paz cuando tú no estás, todo sale mal, tengo planes de quedarme pa' siempre.",
      "text": "Esta canción describe exactamente lo que siento cada día al tenerte en mi vida: eres mi paz, mi refugio y la confirmación viva de la promesa de Hageo 2:9, donde Dios habla de una casa llena de mayor esplendor y de paz. Contigo entendí ese versículo, porque a tu lado mi vida se ordena y mi corazón descansa. No eres la pelirroja —aunque antes de conocernos lo fuiste— pero siempre serás mi mona, mi reina, mi wapa, la mujer de mi vida. Y así como dice la canción, mi deseo es sencillo y profundo: quedarme contigo para siempre.",
      "hint": "Mi solcito."
    },
    {
      "id": 19,
      "image": "/img/19.webp",
      "title": "Hecha pa' mí – Grupo Frontera",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/3AIVCSqTfDX9NxStqhi80S?si=eb93713ff5164e8f",
      "lyricSnippet": "Quiero darle las gracias a tu mamá y a tu papá por darle la vida al amor de mi vida, obvio que hablo de ti.",
      "text": "Esta canción es demasiado específica por la relación tan especial que tenemos con tus papás y por todo lo que nos han ayudado. Le doy gracias a Dios porque criaron a la mejor mujer del mundo, porque literalmente te hicieron a la medida para mí. De la misma forma, yo intento cada día estar hecho para ti, esforzarme por ser el hombre que mereces y honrar el amor que compartimos. También quiero que sepas que al amor y a ti los conocí el mismo día, porque desde que llegaste a mi vida, entendí de verdad lo que significa amar.",
      "hint": "La que agradece a tus papás."
    },
    {
      "id": 20,
      "image": "/img/20.webp",
      "title": "Te cambio el domicilio – Banda Carnaval",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/0ZAt82YCldAohnHnS9h1na?si=92d29833cbfb4717",
      "lyricSnippet": "No te cambiaría nada, amor mío, pero si aceptas puedo hacer una excepción y te cambio el domicilio.",
      "text": "Esta canción casi te la dedico antes de la boda, pero por todo lo que estaba pasando —los chistes que ya no eran tan graciosos sobre el tema y lo difícil que era para tus papás dejarte ir— preferí no hacerlo en ese momento. Aun así, siempre quise que supieras que te amo tal cual eres, que no cambiaría absolutamente nada de ti. Lo único que te quiero cambiar es el domicilio: poder irnos juntos, pronto, a nuestro propio apartamento, a seguir construyendo nuestra vida como esposos, bajo el mismo techo y con el mismo sueño compartido.",
      "hint": "La del apartamento."
    },
    {
      "id": 21,
      "image": "/img/21.webp",
      "title": "Quédate – Beéle",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/6VfL3MEuYeJbDlD8m011HR?si=6e2717dfb3a9451c",
      "lyricSnippet": "Chingando con un feeling, somos Reyes de las Olas. Estoy frente a tu alma, porfa, ma', déjame entrar Permíteme que entienda' que no existe nadie más Y si me quedo contigo es porque tú eres la .....",
      "text": "Esta canción no podía quedarse por fuera del top, aunque sea un poco grosera y no represente del todo lo que somos, porque en realidad casi no peleamos. Justamente por eso es especial: cuando algo no está bien, lo único que quiero es que podamos superar todo y que siempre nos quedemos juntos. La segunda parte de la canción es la que más conecta conmigo, porque habla de quedarse, de elegir seguir, y eso es lo que yo quiero contigo: nunca dejarte, seguir construyendo nuestra historia y estar destinados a celebrar todas las navidades juntos. En mi cabeza, la letra ya está reescrita: tú no eres lo que dicen en la canción, tú eres la MEJOR, como siempre te lo digo.",
      "hint": "La del ‘quédate conmigo’."
    },
    {
      "id": 22,
      "image": "/img/22.webp",
      "title": "Te presumo – Banda El Recodo",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/3EjuEvxoNgHV6urIdPA4cl?si=0219e5ce417a4c70",
      "lyricSnippet": "Te presumo porque eres para mí toda una reina, te presumo como un loco te menciono todo el día, te presumo para que el mundo sepa que eres mía.",
      "text": "Esta canción explica por qué casi todo el mundo conoce nuestra historia de amor: porque es mi manera de presumirte, de hablar de ti y de todas tus virtudes. Eres la respuesta de Dios a nuestras oraciones y testigo de tantos milagros que han pasado y seguirán pasando en nuestro matrimonio. Siempre te presumiré, porque eres mi verdadero amor, mi orgullo y mi bendición. Cada vez que hablo de nosotros, en realidad estoy dándole gracias a Dios por haberte puesto en mi vida.",
      "hint": "Siempre te presumo."
    },
    {
      "id": 23,
      "image": "/img/23.webp",
      "title": "Lo tienes todo – Julión Álvarez",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/29vIEdxgMT9H1fnBMecWjA?si=2e3580cf16a94cc3",
      "lyricSnippet": "Nunca había amado como a ti, desde que me quieres, comprendí que Dios tenía otros planes para mí y, hasta que tú llegaste, finalmente lo entendí.",
      "text": "Esta canción marca ese momento en el que entendimos que era nuestro tiempo de ser felices. Contigo quiero compartir todo el día, caminar tomados de la mano y disfrutar incluso las cosas más simples, porque estoy completamente enamorado de ti.Eres la prueba de que los planes de Dios son mejores que los nuestros. A tu lado aprendí lo que es el verdadero amor y comprendí que todo lo que viví antes tenía sentido solo para llegar hasta ti.",
      "hint": "La del plan perfecto."
    },
    {
      "id": 24,
      "image": "/img/24.webp",
      "title": "Eso y más – Joan Sebastian",
      "spotifyUrl": "https://open.spotify.com/intl-es/track/7HW5tUjaKxBUamSi7nnzPt?si=66561e04b2634c96",
      "lyricSnippet": "Por poder mirarme en tus ojos bonitos y vivir la gloria de estar a tu lado, porque en mí ya siento que te necesito, eso y más haré.",
      "text": "Esta canción es especial porque siento que nuestro amor es incluso más grande que el legendario amor de Romeo y Julieta. Contigo siento que tengo superpoderes, que soy capaz de todo con tal de hacerte feliz; eso y más estaría dispuesto a hacer, aunque suene loco pelear con dragones, lo haría por ti porque eres mi reina. No es una canción que escucharía normalmente en mi vida cotidiana, la conocí por mis papás, y tal vez por eso también tiene un valor extra: une mi historia con la tuya. Estar en tus brazos es mi felicidad, y esta canción resume perfectamente que, por verte sonreír y compartir la vida a tu lado, soy capaz de cualquier cosa.",
      "hint": "La del ‘eso y más’."
    },
    {
      "id": 25,
      "image": "/img/25.webp",
      "title": "Regalo de Navidad",
      "spotifyUrl": "",
      "lyricSnippet": "Feliz Navidad mi amor...",
      "text": "Hoy no hay canción, hoy el regalo eres tú y la vida que estamos construyendo. Gracias por estos 25 días y por todos los que faltan. Te amo infinitamente. ¡Feliz Navidad!",
      "hint": "¡Abre tu regalo real!"
    }
  ]
}